/* (Empty menu) */
"(Empty)" = "(Leeg)";

/* All */
"All" = "Alles";

/* Files */
"Files" = "Bestanden";

/* Tags */
"Tags" = "Tags";

/* (Untitled) */
"(Untitled)" = "(Onbekend)";

/* Back to Home */
"Back to Home" = "Terug naar Thuis";

/* History */
"History" = "Geschiedenis";

/* Home */
"Home" = "Thuis";

/* Navigate in History */
"Navigate in History" = "Blader in Geschiedenis";

/* Search */
"Search" = "Zoek";

/* No comment provided by engineer. */
"Search in File" = "Zoek in Bestand";

/* No comment provided by engineer. */
"Search in Index" = "Zoek in Index";

/* Sidebar */
"Sidebar" = "Zijbalk";

/* Toggle Sidebar */
"Toggle Sidebar" = "Toon Zijbalk";

/* Zoom */
"Zoom" = "Zoom";

/* Contents */
"Contents" = "Inhoud";

/* Index */
"Index" = "Index";

/* pages */
"pages" = "pagina's";

/* Save as PDF */
"Save as PDF" = "Opslaan als PDF";